import "../../assets/styles/main/Statistic.css";

export const Statistic = () => {
  return (
    <div className="statistic">
      <div className="container">
        <div className="statistic__inner">
          <ul>
            <li>
              <h3 className="title">Опрошенных пользовались микрокредитами</h3>
              <p>
                Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к
                заработанным деньгам помогает отказаться от кредитов и экономить
                деньги на процентах и штрафах Не могли покрыть внезапные траты
                свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться
                от кредитов и экономить деньги на процентах и штрафах
              </p>
            </li>
            <li>
              <h3 className="title">Опрошенных пользовались микрокредитами</h3>
              <p>
                Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к
                заработанным деньгам помогает отказаться от кредитов и экономить
                деньги на процентах и штрафах Не могли покрыть внезапные траты
                свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться
                от кредитов и экономить деньги на процентах и штрафахНе могли
                покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным
                деньгам помогает отказаться от кредитов и экономить деньги на
                процентах и штрафах
              </p>
            </li>
            <li>
              <h3 className="title">Опрошенных пользовались микрокредитами</h3>
              <p>
                Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к
                заработанным деньгам помогает отказаться от кредитов и экономить
                деньги на процентах и штрафах Не могли покрыть внезапные траты
                свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться
                от кредитов и экономить деньги на процентах и штрафахНе могли
                покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным
                деньгам помогает отказаться от кредитов и экономить деньги на
                процентах и штрафах
              </p>
            </li>
            <li>
              <h3 className="title">Опрошенных пользовались микрокредитами</h3>
              <p>
                Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к
                заработанным деньгам помогает отказаться от кредитов и экономить
                деньги на процентах и штрафах Не могли покрыть внезапные траты
                свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться
                от кредитов и экономить деньги на процентах и штрафах
              </p>
            </li>
          </ul>
        </div>
      </div>
    </div>
  );
};
